/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© Apple Computer Inc., 2006";

/* Include your mode strings here.  See TN2128 for details. */

com.apple.inputmethod.decimal = "Decimal";
com.apple.inputmethod.currency = "Currency";
com.apple.inputmethod.percent = "Percent";
com.apple.inputmethod.scientific = "Scientific";
com.apple.inputmethod.spellout = "Spellout";


CFBundleName = "Konjac";
CFBundleDisplayName = "Konjac";
CFBundleShortVersionString = "Konjac version 0.1";
CFBundleGetInfoString = "Konjac version 0.1, Copyright 2006, Apple Computer Inc.";
